{
  "-": 3137,
  "</s>": 1,
  "<pad>": 2,
  "<s>": 0,
  "<unk>": 3,
  "I": 3770,
  "Sty": 4980,
  "a": 381,
  "aa": 751,
  "ab": 1560,
  "abbling": 3027,
  "abin": 4474,
  "able": 920,
  "ables": 90,
  "ably": 4716,
  "about": 1856,
  "above": 4119,
  "ac": 2759,
  "acc": 3366,
  "accompan": 945,
  "accompanied": 5026,
  "aces": 3457,
  "ach": 3291,
  "ache": 4462,
  "acing": 122,
  "ack": 2141,
  "acker": 4743,
  "acking": 2740,
  "acks": 3062,
  "acle": 4269,
  "acon": 4912,
  "action": 2944,
  "activate": 4205,
  "activated": 4437,
  "active": 1497,
  "activity": 1196,
  "actory": 2644,
  "actually": 1780,
  "ad": 1218,
  "adas": 1514,
  "added": 3331,
  "adding": 1805,
  "addle": 343,
  "address": 2258,
  "ade": 3786,
  "aded": 969,
  "ades": 3659,
  "adic": 2039,
  "ading": 2219,
  "adjusted": 5179,
  "adow": 1095,
  "adows": 1972,
  "ads": 5363,
  "adult": 2116,
  "af": 2458,
  "affected": 5443,
  "after": 1482,
  "ag": 5608,
  "again": 137,
  "against": 1425,
  "aged": 2260,
  "ages": 3223,
  "agging": 834,
  "aggressive": 140,
  "aging": 297,
  "ags": 1723,
  "ague": 839,
  "ail": 3576,
  "ailing": 2642,
  "ails": 837,
  "ain": 4575,
  "ained": 2971,
  "ains": 3830,
  "aint": 3838,
  "air": 65,
  "ak": 136,
  "aked": 14,
  "aken": 5304,
  "aker": 3148,
  "akes": 1824,
  "aking": 4352,
  "aks": 2348,
  "aky": 3631,
  "al": 3521,
  "alert": 3080,
  "ales": 1463,
  "alien": 2261,
  "aling": 5376,
  "alk": 1757,
  "all": 5811,
  "allic": 268,
  "alling": 5545,
  "allow": 4837,
  "allowed": 2956,
  "allows": 2204,
  "alls": 2751,
  "almost": 5927,
  "alone": 2987,
  "along": 1314,
  "als": 2714,
  "also": 4068,
  "altern": 4309,
  "although": 472,
  "always": 2552,
  "am": 4017,
  "amb": 1529,
  "ambling": 2207,
  "ames": 4283,
  "amic": 264,
  "among": 5721,
  "amount": 1141,
  "ams": 2304,
  "an": 1765,
  "ance": 2118,
  "anches": 3691,
  "ancy": 5616,
  "and": 3260,
  "ander": 3275,
  "ane": 1937,
  "ang": 3288,
  "ange": 5318,
  "anged": 5449,
  "anges": 979,
  "anging": 4846,
  "angle": 2374,
  "angled": 1559,
  "angles": 1951,
  "angling": 3097,
  "angs": 5679,
  "anim": 1412,
  "animal": 3093,
  "aning": 2665,
  "ank": 3277,
  "anked": 3284,
  "anking": 3297,
  "anks": 3892,
  "ann": 5743,
  "another": 5159,
  "ans": 335,
  "answer": 5883,
  "ant": 5691,
  "antly": 927,
  "any": 1586,
  "anything": 1845,
  "ap": 5246,
  "ape": 1833,
  "aper": 941,
  "apers": 1149,
  "aph": 3574,
  "aping": 3267,
  "app": 5598,
  "apped": 4921,
  "apper": 1806,
  "apping": 694,
  "aps": 3869,
  "ar": 749,
  "ards": 104,
  "are": 5555,
  "area": 1568,
  "ared": 770,
  "ares": 5257,
  "argo": 5480,
  "aring": 5295,
  "arl": 4938,
  "arling": 2747,
  "arm": 3242,
  "armac": 3141,
  "arming": 5391,
  "arms": 1117,
  "around": 222,
  "arp": 2979,
  "arr": 3957,
  "ars": 1302,
  "arsh": 1655,
  "art": 4625,
  "arts": 3081,
  "ary": 1104,
  "as": 4384,
  "asc": 5578,
  "ase": 1126,
  "ases": 4113,
  "ash": 5909,
  "ashed": 5466,
  "ashes": 5536,
  "ashing": 1940,
  "asing": 189,
  "asionally": 2909,
  "ass": 5957,
  "assembled": 3529,
  "assembly": 2364,
  "asses": 4940,
  "astic": 3488,
  "asting": 4976,
  "at": 276,
  "atched": 1374,
  "atching": 1330,
  "ate": 2824,
  "ated": 2412,
  "ately": 1177,
  "ates": 1623,
  "atic": 1288,
  "atically": 1456,
  "ating": 94,
  "ation": 5347,
  "ations": 2496,
  "atively": 3760,
  "ato": 3635,
  "ators": 5840,
  "atory": 5187,
  "ats": 3178,
  "att": 5296,
  "atted": 1610,
  "atter": 1323,
  "attered": 5082,
  "attering": 2736,
  "atters": 214,
  "attle": 1354,
  "atus": 1533,
  "auc": 1855,
  "aud": 5833,
  "audio": 1927,
  "aul": 1651,
  "aund": 692,
  "aur": 1664,
  "ause": 2404,
  "aut": 1326,
  "auto": 765,
  "automatic": 3144,
  "av": 3034,
  "available": 918,
  "avement": 3764,
  "aver": 295,
  "average": 1779,
  "aves": 3766,
  "avy": 3005,
  "aw": 5027,
  "awa": 4790,
  "away": 1952,
  "awed": 221,
  "awk": 5664,
  "awks": 1089,
  "aws": 2784,
  "axe": 1834,
  "aying": 1301,
  "ays": 3883,
  "b": 5953,
  "ba": 1005,
  "baby": 5815,
  "back": 1977,
  "backed": 3588,
  "background": 4016,
  "backs": 4084,
  "bad": 2830,
  "bag": 5151,
  "bage": 2187,
  "bags": 5603,
  "balanced": 2332,
  "ball": 3939,
  "balls": 403,
  "ban": 980,
  "band": 5358,
  "bang": 5372,
  "bank": 2119,
  "bar": 4989,
  "bare": 4480,
  "base": 2239,
  "basketball": 995,
  "bass": 3531,
  "bat": 5722,
  "bath": 5604,
  "bay": 1895,
  "bb": 4076,
  "be": 806,
  "beam": 3375,
  "beans": 2036,
  "bearing": 4521,
  "beat": 409,
  "beaut": 4633,
  "because": 153,
  "bed": 4927,
  "bee": 1926,
  "been": 2037,
  "beer": 3486,
  "bees": 3060,
  "before": 4550,
  "begin": 4957,
  "behind": 3626,
  "being": 5121,
  "bell": 5914,
  "below": 5828,
  "belt": 2205,
  "bench": 3487,
  "bending": 3805,
  "bent": 4059,
  "ber": 1919,
  "between": 3613,
  "big": 2864,
  "bike": 2529,
  "bin": 1114,
  "bing": 852,
  "bird": 2097,
  "birds": 2035,
  "bit": 1166,
  "bits": 2838,
  "bl": 2923,
  "black": 436,
  "blade": 1418,
  "blast": 5627,
  "ble": 2641,
  "bled": 1371,
  "bles": 4504,
  "blind": 497,
  "bling": 262,
  "block": 2511,
  "blocks": 1910,
  "blow": 5180,
  "blown": 5182,
  "bly": 4274,
  "bo": 1268,
  "board": 3888,
  "boards": 3268,
  "boat": 513,
  "body": 4334,
  "bolt": 27,
  "bone": 1607,
  "book": 1527,
  "books": 3725,
  "both": 184,
  "bott": 4866,
  "bottom": 234,
  "bow": 2407,
  "bowl": 5734,
  "box": 5156,
  "boxes": 4306,
  "boxing": 12,
  "boy": 2579,
  "boys": 2608,
  "br": 5535,
  "bra": 1083,
  "bre": 2331,
  "break": 2001,
  "breaking": 188,
  "breaks": 698,
  "brew": 4711,
  "bridge": 1963,
  "bringing": 5923,
  "bro": 220,
  "broken": 3945,
  "brush": 5195,
  "bs": 396,
  "bub": 4028,
  "buff": 4612,
  "buffer": 1565,
  "bug": 4765,
  "bugs": 3501,
  "build": 2912,
  "building": 4166,
  "built": 2397,
  "bur": 5870,
  "burn": 1923,
  "burning": 794,
  "burst": 1029,
  "bus": 5085,
  "bush": 173,
  "business": 5446,
  "but": 4169,
  "button": 3755,
  "buy": 3611,
  "by": 24,
  "c": 3564,
  "cal": 621,
  "call": 2292,
  "called": 3654,
  "calling": 3614,
  "camera": 1797,
  "camp": 1933,
  "can": 5620,
  "cand": 3518,
  "cap": 2043,
  "caps": 4221,
  "car": 3226,
  "card": 5499,
  "cards": 3558,
  "care": 1001,
  "carry": 4555,
  "cars": 200,
  "cart": 2240,
  "case": 2003,
  "cash": 3057,
  "cat": 3113,
  "catch": 2343,
  "catching": 3582,
  "cats": 1084,
  "cause": 1143,
  "cd": 1823,
  "ce": 2126,
  "cean": 4758,
  "ceans": 1764,
  "ced": 2346,
  "cel": 2738,
  "celer": 1852,
  "cell": 5403,
  "cellaneous": 4040,
  "center": 4042,
  "cer": 1844,
  "certain": 2978,
  "ces": 4310,
  "ch": 990,
  "chain": 2920,
  "chains": 803,
  "chair": 5400,
  "chairs": 1550,
  "chan": 2711,
  "change": 406,
  "changed": 4273,
  "changes": 3182,
  "changing": 5342,
  "channel": 4562,
  "chant": 2870,
  "charge": 5858,
  "charges": 4494,
  "chat": 1984,
  "che": 3426,
  "check": 5692,
  "checking": 4667,
  "checks": 1057,
  "ched": 5357,
  "chedel": 111,
  "cher": 4444,
  "ches": 3617,
  "chet": 2449,
  "child": 4733,
  "children": 3485,
  "ching": 4077,
  "chip": 2895,
  "cho": 4528,
  "church": 162,
  "cigarette": 1279,
  "cil": 5237,
  "cing": 3020,
  "circle": 3628,
  "city": 1272,
  "ck": 2438,
  "cker": 2030,
  "cking": 3778,
  "cks": 4567,
  "cl": 2948,
  "class": 697,
  "cle": 2213,
  "clean": 399,
  "clear": 2131,
  "click": 3212,
  "clip": 121,
  "clips": 106,
  "clock": 3387,
  "close": 1934,
  "closed": 3241,
  "cloth": 1843,
  "cloud": 247,
  "club": 1572,
  "co": 1625,
  "coat": 2137,
  "cock": 2580,
  "code": 3656,
  "coin": 4082,
  "coins": 3532,
  "col": 5814,
  "cold": 2819,
  "coll": 4129,
  "collar": 3750,
  "collect": 2327,
  "collection": 2211,
  "com": 4963,
  "comb": 4440,
  "come": 1696,
  "comes": 2523,
  "coming": 4416,
  "comm": 3994,
  "comment": 1138,
  "commercial": 4525,
  "common": 2295,
  "communication": 170,
  "comp": 1999,
  "company": 2871,
  "complete": 648,
  "completely": 101,
  "complex": 5592,
  "computer": 729,
  "con": 3395,
  "concert": 5872,
  "condition": 4835,
  "conference": 1863,
  "cons": 2779,
  "conserv": 3503,
  "const": 376,
  "cont": 5401,
  "contact": 3283,
  "contained": 2888,
  "container": 269,
  "containing": 3951,
  "contin": 909,
  "continue": 1131,
  "control": 5538,
  "controlled": 592,
  "cook": 2619,
  "cooked": 4971,
  "cop": 622,
  "copy": 717,
  "cor": 2790,
  "corn": 2122,
  "could": 4143,
  "counter": 4515,
  "country": 1858,
  "course": 5056,
  "court": 5345,
  "cover": 3849,
  "covered": 5287,
  "cow": 5402,
  "cr": 5689,
  "cre": 1483,
  "cream": 1109,
  "create": 1061,
  "created": 3232,
  "crete": 658,
  "crim": 5354,
  "crit": 5703,
  "cro": 4929,
  "cross": 3305,
  "crow": 3707,
  "cry": 4623,
  "ction": 817,
  "cup": 2437,
  "current": 528,
  "currently": 113,
  "cussion": 3040,
  "custom": 1493,
  "cut": 1830,
  "cuts": 1462,
  "cutting": 1896,
  "cy": 771,
  "cycl": 2975,
  "cycle": 4499,
  "cycles": 342,
  "d": 3828,
  "dam": 2419,
  "dark": 2691,
  "day": 5264,
  "de": 3735,
  "dead": 4050,
  "deal": 4568,
  "deck": 232,
  "deep": 4374,
  "del": 4360,
  "delay": 1250,
  "dep": 5943,
  "der": 5829,
  "desc": 5006,
  "despite": 5167,
  "device": 4843,
  "dial": 2542,
  "did": 2291,
  "die": 600,
  "dies": 1162,
  "different": 3143,
  "dig": 3710,
  "digital": 5622,
  "din": 1154,
  "ding": 5935,
  "direction": 3679,
  "dirty": 5125,
  "dis": 1283,
  "disk": 3526,
  "display": 404,
  "dist": 3794,
  "distance": 4300,
  "do": 3662,
  "document": 4992,
  "does": 5785,
  "dog": 3566,
  "dogs": 1058,
  "doing": 3293,
  "done": 3170,
  "door": 423,
  "doors": 226,
  "down": 1453,
  "downs": 4998,
  "dozen": 2111,
  "dr": 4295,
  "draw": 1988,
  "drawn": 1661,
  "dress": 1373,
  "dri": 3431,
  "drive": 4297,
  "driven": 3220,
  "driver": 4457,
  "drivers": 2000,
  "driving": 1751,
  "dro": 3717,
  "drop": 3565,
  "dropping": 3716,
  "drops": 535,
  "dry": 3757,
  "du": 2699,
  "duct": 1669,
  "due": 3615,
  "dump": 3851,
  "during": 5639,
  "dust": 1039,
  "e": 3698,
  "each": 3557,
  "ead": 586,
  "eal": 2385,
  "ealing": 2230,
  "eals": 3249,
  "ear": 5020,
  "earing": 1990,
  "early": 5012,
  "ears": 3796,
  "earth": 46,
  "easy": 3649,
  "eat": 4010,
  "eating": 2843,
  "ech": 4722,
  "echo": 118,
  "ed": 4916,
  "ede": 1097,
  "edes": 2165,
  "edge": 1448,
  "eding": 4589,
  "eds": 4180,
  "een": 4848,
  "ees": 2949,
  "effect": 611,
  "effects": 4048,
  "egg": 144,
  "eight": 1939,
  "either": 145,
  "ek": 1875,
  "eking": 4725,
  "eks": 483,
  "el": 1222,
  "elect": 4762,
  "electric": 5235,
  "eled": 4278,
  "eling": 797,
  "ellig": 3446,
  "ells": 3043,
  "els": 5208,
  "else": 4642,
  "elve": 3921,
  "emaker": 5414,
  "eman": 517,
  "emer": 49,
  "emphasis": 5901,
  "employ": 4690,
  "empt": 3499,
  "empty": 5484,
  "en": 1227,
  "ence": 25,
  "ences": 1585,
  "end": 478,
  "ended": 5030,
  "ending": 1576,
  "ends": 3765,
  "ened": 1157,
  "ener": 2831,
  "eng": 1147,
  "engers": 2408,
  "engine": 2103,
  "engineering": 1048,
  "ening": 2098,
  "enn": 4030,
  "enough": 1731,
  "ens": 1295,
  "ense": 491,
  "enses": 3676,
  "ent": 5170,
  "entary": 1554,
  "enter": 5014,
  "ently": 704,
  "entry": 5712,
  "ents": 2488,
  "environment": 4763,
  "ep": 2851,
  "eper": 4540,
  "eping": 1522,
  "eps": 637,
  "equ": 3956,
  "er": 2182,
  "erie": 4458,
  "ering": 1645,
  "ern": 3965,
  "err": 1849,
  "ers": 1724,
  "ersed": 2657,
  "ery": 599,
  "es": 519,
  "escal": 67,
  "escape": 3785,
  "ese": 4600,
  "especially": 2108,
  "est": 2264,
  "estone": 5189,
  "et": 4700,
  "eteria": 5088,
  "eth": 2664,
  "etr": 3030,
  "ets": 2008,
  "ettle": 3198,
  "even": 3134,
  "event": 4752,
  "ever": 2072,
  "every": 1548,
  "everyone": 1212,
  "everything": 3493,
  "ew": 1646,
  "eway": 4388,
  "ex": 1260,
  "except": 3629,
  "exit": 4022,
  "expl": 829,
  "extreme": 5351,
  "extremely": 3607,
  "ez": 11,
  "f": 2109,
  "fab": 1980,
  "face": 1252,
  "fair": 5756,
  "fall": 400,
  "falls": 1678,
  "family": 707,
  "fan": 4792,
  "far": 2643,
  "farm": 5700,
  "fashion": 614,
  "fashioned": 1249,
  "fast": 4241,
  "fat": 3944,
  "father": 165,
  "feat": 2112,
  "feature": 636,
  "features": 1011,
  "fed": 3726,
  "feed": 1386,
  "feeding": 3627,
  "feet": 2058,
  "fell": 4761,
  "felt": 4979,
  "female": 1000,
  "fer": 36,
  "few": 2885,
  "ffee": 5420,
  "ffic": 9,
  "fiction": 5435,
  "field": 5660,
  "fight": 5711,
  "fighting": 2946,
  "file": 3548,
  "files": 4585,
  "fill": 3737,
  "filled": 241,
  "film": 3993,
  "filter": 553,
  "final": 1756,
  "find": 579,
  "fing": 353,
  "finger": 5034,
  "finished": 2082,
  "fire": 3133,
  "fired": 4106,
  "fires": 4043,
  "first": 2649,
  "fish": 5885,
  "five": 3632,
  "fix": 2372,
  "fixed": 2834,
  "fl": 5473,
  "flag": 2504,
  "flame": 5861,
  "flat": 4684,
  "flies": 5496,
  "flight": 3444,
  "float": 3458,
  "floor": 1986,
  "flow": 858,
  "flows": 4849,
  "flu": 4808,
  "flush": 3916,
  "fly": 4303,
  "flying": 2115,
  "fo": 2600,
  "focus": 3605,
  "fol": 4909,
  "fold": 3715,
  "follow": 3695,
  "food": 1344,
  "foot": 4579,
  "for": 2880,
  "force": 3336,
  "forced": 1666,
  "forest": 4314,
  "fork": 2848,
  "form": 2409,
  "formed": 2367,
  "forming": 1796,
  "forms": 4188,
  "forth": 1395,
  "forward": 5871,
  "found": 195,
  "four": 4558,
  "fourth": 146,
  "frame": 4692,
  "fre": 1677,
  "free": 3406,
  "frequency": 4967,
  "fresh": 2540,
  "fried": 3696,
  "friendly": 4041,
  "friends": 1016,
  "frog": 722,
  "from": 1708,
  "front": 2630,
  "fuel": 2735,
  "ful": 1136,
  "full": 1722,
  "fully": 3913,
  "fun": 988,
  "function": 1256,
  "g": 1899,
  "gain": 4254,
  "gall": 5658,
  "game": 5678,
  "games": 811,
  "gap": 2794,
  "gar": 5549,
  "gas": 5136,
  "gate": 5348,
  "ge": 1618,
  "gear": 1127,
  "gee": 2873,
  "gency": 4417,
  "gener": 4897,
  "general": 3609,
  "generated": 4577,
  "gent": 1719,
  "gently": 1546,
  "ger": 392,
  "ges": 2609,
  "get": 2099,
  "gets": 5752,
  "getting": 1808,
  "ghost": 4533,
  "ging": 1957,
  "gins": 1179,
  "girl": 5438,
  "girls": 3673,
  "give": 5537,
  "given": 428,
  "giving": 1450,
  "gl": 5193,
  "glass": 3942,
  "go": 2907,
  "going": 211,
  "gone": 4362,
  "good": 5717,
  "got": 4228,
  "gr": 2009,
  "grad": 4876,
  "grain": 3009,
  "grand": 178,
  "grass": 3665,
  "grave": 2225,
  "gravity": 2194,
  "gre": 559,
  "great": 1918,
  "green": 846,
  "gro": 2785,
  "ground": 1273,
  "grounds": 1886,
  "group": 1571,
  "groups": 3987,
  "grow": 2153,
  "growing": 420,
  "grown": 665,
  "growth": 4251,
  "gu": 4823,
  "guard": 5249,
  "gun": 1303,
  "guns": 2333,
  "guy": 5113,
  "h": 756,
  "ha": 4215,
  "had": 4146,
  "hair": 2555,
  "hal": 5781,
  "half": 5826,
  "hall": 369,
  "hammer": 5834,
  "hand": 1067,
  "handle": 3818,
  "handled": 2454,
  "hands": 2926,
  "happy": 1383,
  "hard": 3799,
  "harm": 5900,
  "has": 5447,
  "have": 5245,
  "having": 1733,
  "hawk": 832,
  "he": 1741,
  "head": 4282,
  "heading": 1878,
  "heads": 3111,
  "heard": 2919,
  "heart": 4939,
  "heat": 5355,
  "heavy": 2532,
  "hed": 5798,
  "height": 4294,
  "held": 2330,
  "hen": 4591,
  "hens": 5749,
  "her": 186,
  "here": 5773,
  "hered": 442,
  "herent": 19,
  "hes": 4635,
  "hetic": 3229,
  "high": 3019,
  "higher": 3294,
  "highly": 1090,
  "hill": 5697,
  "him": 286,
  "hing": 4812,
  "his": 3871,
  "hit": 4340,
  "hitting": 4212,
  "ho": 993,
  "holder": 1523,
  "holding": 921,
  "hole": 3719,
  "holes": 307,
  "home": 266,
  "hon": 1338,
  "hood": 848,
  "horn": 5360,
  "horse": 2334,
  "hospital": 5145,
  "hot": 1929,
  "hour": 3907,
  "hours": 1201,
  "house": 2653,
  "houses": 2854,
  "how": 5192,
  "huge": 1024,
  "hum": 4880,
  "human": 3244,
  "humans": 1974,
  "hung": 1309,
  "ial": 3639,
  "ially": 4677,
  "iano": 2351,
  "iary": 2875,
  "ible": 2172,
  "ibly": 2472,
  "ibr": 4973,
  "ic": 4390,
  "ica": 4160,
  "ical": 1847,
  "ically": 4751,
  "icate": 331,
  "ice": 5888,
  "ices": 5093,
  "icians": 1945,
  "ick": 785,
  "icken": 5080,
  "ickets": 2352,
  "icking": 4764,
  "icks": 3421,
  "icle": 3023,
  "icles": 398,
  "ics": 4884,
  "ict": 357,
  "icy": 180,
  "id": 334,
  "iddles": 4054,
  "iddling": 4770,
  "ident": 1192,
  "identified": 5453,
  "ides": 5868,
  "iding": 762,
  "ids": 2929,
  "ie": 5659,
  "ience": 801,
  "ient": 544,
  "ier": 577,
  "iers": 460,
  "ies": 2577,
  "iets": 2398,
  "if": 928,
  "iff": 5619,
  "iffs": 447,
  "ifice": 1970,
  "ificial": 4448,
  "ified": 4933,
  "ifies": 2758,
  "ift": 5762,
  "ifting": 2060,
  "ifts": 4312,
  "iful": 3221,
  "ig": 4574,
  "igg": 2038,
  "ight": 5810,
  "ign": 1754,
  "igs": 5959,
  "ikes": 5383,
  "il": 1328,
  "ild": 3115,
  "ile": 1506,
  "iles": 2760,
  "ilet": 4027,
  "iling": 3918,
  "ill": 3645,
  "illed": 3032,
  "illing": 4358,
  "ills": 5303,
  "illy": 35,
  "ils": 469,
  "ily": 2174,
  "im": 1490,
  "ime": 5052,
  "iment": 3464,
  "imes": 4687,
  "immer": 2306,
  "imp": 620,
  "ims": 3202,
  "imsy": 2856,
  "in": 5292,
  "ina": 2772,
  "inate": 4302,
  "inated": 1893,
  "inates": 986,
  "inating": 1358,
  "includes": 4643,
  "including": 4759,
  "increasing": 1298,
  "inct": 2228,
  "ind": 2057,
  "inder": 5405,
  "inding": 4638,
  "individual": 3246,
  "indust": 430,
  "industrial": 4544,
  "ine": 2355,
  "inent": 3616,
  "inery": 2783,
  "ines": 926,
  "information": 5915,
  "ing": 1036,
  "inging": 3408,
  "ingle": 2032,
  "ings": 5025,
  "ingu": 280,
  "inguishable": 4270,
  "ining": 177,
  "init": 2309,
  "ink": 2045,
  "inking": 5062,
  "inkle": 1394,
  "inks": 4587,
  "inn": 5542,
  "inner": 4429,
  "inning": 4284,
  "ins": 2188,
  "inside": 3711,
  "int": 5191,
  "intensity": 1914,
  "inter": 961,
  "interesting": 2462,
  "internal": 2226,
  "interrupted": 2495,
  "into": 325,
  "ion": 2489,
  "ions": 1229,
  "ious": 2998,
  "iously": 82,
  "ip": 772,
  "iper": 675,
  "ipers": 1150,
  "ipes": 5715,
  "ipment": 730,
  "ipp": 293,
  "ipped": 2441,
  "ipper": 1563,
  "ippers": 1987,
  "ipping": 3389,
  "ipples": 4512,
  "ips": 895,
  "ir": 4344,
  "ird": 923,
  "iren": 2869,
  "irens": 3689,
  "irl": 3264,
  "irling": 5498,
  "irm": 5602,
  "iron": 3510,
  "irrel": 5731,
  "irs": 1683,
  "irt": 215,
  "irteen": 2587,
  "is": 3602,
  "isc": 5238,
  "ise": 4493,
  "isel": 863,
  "ises": 346,
  "ish": 5044,
  "ishes": 2527,
  "ishing": 3852,
  "ishy": 3489,
  "isk": 397,
  "iss": 3361,
  "issors": 3237,
  "ist": 3917,
  "istant": 235,
  "istent": 4982,
  "ister": 2781,
  "istle": 1584,
  "isy": 1846,
  "it": 891,
  "itates": 3285,
  "itating": 1549,
  "item": 4073,
  "items": 71,
  "ites": 5337,
  "ities": 1372,
  "iting": 2672,
  "ition": 5023,
  "itions": 4970,
  "itive": 1408,
  "its": 4468,
  "itter": 2927,
  "itting": 2339,
  "iture": 4516,
  "ity": 5378,
  "ium": 488,
  "ival": 3667,
  "ive": 798,
  "ively": 582,
  "ives": 2724,
  "iving": 5961,
  "iz": 4841,
  "ization": 2850,
  "izations": 5470,
  "ize": 4730,
  "ized": 5134,
  "izer": 3059,
  "izes": 1602,
  "izing": 2422,
  "izz": 4496,
  "izzle": 5522,
  "j": 4335,
  "jack": 5554,
  "jar": 5465,
  "je": 3846,
  "jet": 1041,
  "jing": 900,
  "jo": 1667,
  "job": 5362,
  "join": 5098,
  "joined": 3359,
  "joining": 5580,
  "joy": 1110,
  "jug": 3610,
  "just": 4242,
  "k": 3709,
  "ka": 4459,
  "ked": 825,
  "keep": 350,
  "keeping": 1416,
  "kept": 2682,
  "kes": 1821,
  "key": 310,
  "keys": 1060,
  "kid": 1055,
  "kids": 4156,
  "killing": 4611,
  "kind": 2707,
  "king": 355,
  "kn": 3590,
  "knife": 4746,
  "ks": 1710,
  "l": 3374,
  "lab": 5451,
  "lag": 4422,
  "lake": 5035,
  "lam": 2984,
  "land": 2406,
  "lands": 5495,
  "lap": 279,
  "larg": 1879,
  "large": 5087,
  "last": 5059,
  "lat": 2753,
  "late": 3439,
  "later": 3771,
  "laugh": 4511,
  "laughs": 2482,
  "laughter": 4551,
  "layer": 3046,
  "ld": 4996,
  "le": 141,
  "lead": 2047,
  "leading": 1513,
  "leaf": 672,
  "leans": 2476,
  "leave": 4489,
  "led": 2825,
  "ledge": 2570,
  "left": 2299,
  "leg": 4460,
  "length": 5597,
  "ler": 3000,
  "lers": 2616,
  "les": 2749,
  "less": 3322,
  "let": 836,
  "lets": 4193,
  "level": 5398,
  "levels": 4151,
  "levision": 455,
  "ley": 560,
  "leys": 1464,
  "lic": 4851,
  "life": 5312,
  "lift": 1505,
  "lifting": 3161,
  "light": 870,
  "lighting": 3745,
  "lightly": 2202,
  "lights": 3985,
  "like": 3690,
  "line": 5638,
  "lines": 4004,
  "ling": 2019,
  "lings": 3136,
  "links": 4857,
  "liquid": 5514,
  "lit": 5687,
  "little": 4723,
  "live": 2667,
  "ll": 4987,
  "ller": 2301,
  "llers": 3349,
  "lling": 3400,
  "lly": 4854,
  "lo": 5640,
  "load": 1679,
  "loaded": 1799,
  "loading": 1419,
  "loads": 4227,
  "loc": 924,
  "local": 3075,
  "location": 2730,
  "lock": 4089,
  "locked": 3877,
  "locking": 866,
  "locks": 5862,
  "log": 152,
  "long": 4391,
  "look": 3831,
  "looking": 639,
  "loop": 441,
  "lost": 3977,
  "lot": 5172,
  "low": 2937,
  "lower": 3809,
  "ls": 3130,
  "ly": 5004,
  "m": 4421,
  "machine": 3504,
  "mad": 5932,
  "made": 5291,
  "magic": 5105,
  "mail": 978,
  "main": 2754,
  "major": 693,
  "make": 3835,
  "maker": 3865,
  "makes": 861,
  "making": 3832,
  "mal": 4705,
  "male": 2390,
  "man": 4425,
  "many": 630,
  "map": 198,
  "mar": 2465,
  "market": 1712,
  "mask": 3330,
  "mass": 5226,
  "massive": 1971,
  "match": 444,
  "mate": 267,
  "material": 2706,
  "matter": 822,
  "maximum": 1604,
  "may": 531,
  "maybe": 2420,
  "mb": 3156,
  "me": 4186,
  "meal": 821,
  "meat": 3085,
  "med": 1515,
  "medium": 5958,
  "meg": 103,
  "mel": 2440,
  "members": 680,
  "men": 4936,
  "ment": 4785,
  "ments": 2411,
  "mer": 2792,
  "message": 5681,
  "met": 2178,
  "metal": 4887,
  "meter": 3378,
  "method": 5399,
  "mi": 2671,
  "mic": 992,
  "mid": 3754,
  "middle": 1030,
  "might": 5816,
  "mill": 4409,
  "ming": 193,
  "minute": 2421,
  "mis": 3021,
  "missing": 5196,
  "mitt": 4291,
  "mix": 4952,
  "mo": 1936,
  "mod": 3963,
  "mode": 5571,
  "moderate": 2970,
  "modern": 3836,
  "mom": 2858,
  "mon": 3109,
  "money": 5497,
  "monkey": 4680,
  "mor": 2767,
  "more": 1437,
  "morning": 5002,
  "mos": 3937,
  "most": 2673,
  "mostly": 4523,
  "mother": 5666,
  "motion": 1465,
  "mouse": 933,
  "mouth": 4774,
  "move": 4727,
  "movie": 2955,
  "moving": 2129,
  "ms": 5032,
  "much": 4793,
  "mud": 336,
  "multiple": 712,
  "mur": 3269,
  "mus": 2494,
  "music": 3663,
  "must": 1286,
  "mut": 449,
  "my": 4487,
  "n": 5294,
  "nas": 38,
  "natural": 638,
  "nature": 5590,
  "near": 3207,
  "neck": 5521,
  "need": 1003,
  "needs": 645,
  "ness": 3941,
  "never": 78,
  "new": 4584,
  "next": 4775,
  "nice": 1098,
  "night": 1185,
  "nine": 4218,
  "ning": 2635,
  "no": 1590,
  "nob": 4959,
  "non": 5410,
  "none": 2064,
  "noon": 3912,
  "normal": 2522,
  "not": 3425,
  "note": 1670,
  "notes": 2727,
  "nothing": 862,
  "notice": 5677,
  "now": 5606,
  "noxious": 1124,
  "ns": 4276,
  "nt": 748,
  "number": 375,
  "nut": 676,
  "nuts": 2508,
  "ny": 3405,
  "o": 1259,
  "ob": 4000,
  "obile": 3546,
  "obiles": 2867,
  "object": 2709,
  "objects": 2661,
  "obs": 72,
  "ocal": 2004,
  "occ": 5061,
  "ock": 3927,
  "ocking": 2323,
  "ocks": 1137,
  "oct": 4814,
  "od": 3417,
  "oda": 115,
  "odd": 944,
  "odic": 4502,
  "oe": 1687,
  "oes": 2828,
  "of": 2952,
  "off": 2798,
  "office": 5488,
  "often": 4038,
  "ogged": 41,
  "ogging": 4172,
  "ogs": 468,
  "oil": 4882,
  "oing": 5702,
  "ok": 4535,
  "oke": 3642,
  "old": 606,
  "older": 321,
  "oll": 4052,
  "om": 5904,
  "ome": 1594,
  "omed": 1671,
  "omew": 1093,
  "oming": 490,
  "omp": 526,
  "oms": 1760,
  "on": 424,
  "once": 3420,
  "ond": 125,
  "one": 742,
  "ones": 5091,
  "ong": 5515,
  "ongo": 1598,
  "ongs": 1237,
  "onica": 3404,
  "only": 2615,
  "onto": 127,
  "ony": 2525,
  "oo": 2278,
  "ood": 1125,
  "ooky": 2550,
  "ooming": 5225,
  "oon": 3539,
  "oons": 5643,
  "oops": 4155,
  "oot": 283,
  "ooth": 602,
  "ooting": 874,
  "oots": 5418,
  "op": 2377,
  "oped": 2723,
  "open": 2095,
  "opened": 2897,
  "opening": 3924,
  "opens": 3064,
  "operated": 561,
  "operation": 4930,
  "operator": 4754,
  "oph": 2689,
  "ophone": 1481,
  "oping": 3290,
  "opping": 1161,
  "ops": 1644,
  "opter": 3050,
  "or": 3568,
  "order": 4717,
  "ords": 1317,
  "ore": 3814,
  "ored": 361,
  "organ": 4949,
  "organized": 2563,
  "origin": 2221,
  "oring": 2612,
  "ork": 841,
  "orns": 1476,
  "orous": 4628,
  "ors": 4088,
  "orses": 5084,
  "ort": 557,
  "orted": 2171,
  "orting": 4199,
  "ortion": 257,
  "orts": 1500,
  "os": 1521,
  "ose": 5654,
  "oser": 3889,
  "osh": 1537,
  "osing": 3469,
  "osition": 808,
  "ost": 905,
  "oster": 5960,
  "ot": 445,
  "other": 4760,
  "othes": 1368,
  "othing": 2319,
  "otic": 5876,
  "oting": 2601,
  "otion": 5910,
  "otive": 2314,
  "oton": 402,
  "otor": 3520,
  "ots": 4565,
  "ou": 1174,
  "oud": 4237,
  "ough": 812,
  "ounce": 2892,
  "ouncing": 768,
  "ound": 4644,
  "ounding": 244,
  "ounds": 3738,
  "ouple": 4886,
  "our": 564,
  "ouring": 5744,
  "ours": 4287,
  "ous": 261,
  "ousel": 4782,
  "ously": 522,
  "out": 5154,
  "outing": 590,
  "output": 3677,
  "outs": 5115,
  "outside": 1404,
  "oven": 3743,
  "over": 74,
  "oves": 1841,
  "ow": 5777,
  "ower": 521,
  "owing": 2726,
  "owl": 4036,
  "own": 5028,
  "owner": 1641,
  "ows": 370,
  "oy": 5436,
  "p": 3256,
  "pa": 5040,
  "pace": 4990,
  "paced": 2786,
  "pack": 1324,
  "package": 374,
  "packages": 5343,
  "packed": 3188,
  "packing": 613,
  "pad": 4412,
  "page": 2685,
  "pages": 3071,
  "pain": 4580,
  "pair": 4702,
  "pan": 1769,
  "pants": 4549,
  "paper": 5141,
  "papers": 4138,
  "parents": 3055,
  "park": 3076,
  "part": 5534,
  "parts": 5636,
  "party": 903,
  "pass": 3306,
  "past": 4431,
  "pat": 3606,
  "patch": 2514,
  "path": 5601,
  "pattern": 2002,
  "pause": 844,
  "paying": 881,
  "pe": 1035,
  "ped": 1621,
  "pee": 2961,
  "pel": 1817,
  "pen": 1773,
  "pend": 4150,
  "people": 5377,
  "per": 3793,
  "performance": 4148,
  "performing": 2515,
  "perhaps": 2023,
  "pering": 5873,
  "period": 1665,
  "person": 3559,
  "pet": 3492,
  "phase": 2932,
  "phone": 4757,
  "phones": 1742,
  "phony": 4615,
  "pick": 5388,
  "picked": 2678,
  "picking": 744,
  "picture": 2627,
  "piece": 2068,
  "pieces": 4397,
  "ping": 4518,
  "pipe": 3509,
  "pit": 1480,
  "pl": 1446,
  "place": 363,
  "placed": 3723,
  "places": 480,
  "plain": 5128,
  "plan": 1694,
  "plane": 5520,
  "planes": 4003,
  "plant": 719,
  "plate": 2810,
  "plates": 2934,
  "platform": 1720,
  "play": 5478,
  "played": 2859,
  "player": 5176,
  "playing": 372,
  "plays": 2007,
  "ple": 1502,
  "pleasant": 799,
  "pled": 1499,
  "pler": 2468,
  "ples": 5793,
  "plets": 896,
  "pling": 3194,
  "plug": 1657,
  "po": 1346,
  "pocket": 549,
  "point": 107,
  "points": 1968,
  "pol": 473,
  "pole": 1684,
  "police": 2410,
  "pool": 3530,
  "poor": 2405,
  "pop": 4905,
  "popular": 1094,
  "por": 2652,
  "portation": 5591,
  "position": 2713,
  "possibly": 506,
  "pot": 4206,
  "pots": 3787,
  "pound": 3817,
  "pour": 4935,
  "power": 702,
  "powered": 1916,
  "powerful": 5635,
  "powers": 3880,
  "pped": 1400,
  "ppers": 5011,
  "pping": 5346,
  "pr": 973,
  "present": 2768,
  "press": 5936,
  "pressed": 2582,
  "pressure": 237,
  "pretty": 869,
  "pri": 2770,
  "prim": 4529,
  "print": 1385,
  "printed": 3896,
  "prints": 3739,
  "process": 1851,
  "produ": 746,
  "produced": 5770,
  "producing": 1605,
  "product": 2046,
  "production": 5309,
  "products": 4103,
  "program": 3259,
  "progress": 1381,
  "projects": 2298,
  "prom": 4224,
  "ps": 4087,
  "psy": 2816,
  "public": 5530,
  "pull": 1214,
  "pur": 263,
  "pure": 5408,
  "push": 4092,
  "put": 5645,
  "qu": 2139,
  "quality": 2809,
  "que": 379,
  "quick": 1570,
  "quiet": 2625,
  "quit": 225,
  "quite": 3433,
  "r": 4202,
  "ra": 1631,
  "rac": 1555,
  "race": 5772,
  "rack": 37,
  "radio": 5566,
  "rail": 1432,
  "rain": 726,
  "raining": 5491,
  "raised": 699,
  "rake": 1457,
  "ram": 1002,
  "ran": 3265,
  "random": 2800,
  "rang": 2795,
  "range": 21,
  "rap": 4124,
  "rat": 893,
  "rate": 1101,
  "rates": 2434,
  "rather": 4305,
  "ravel": 2359,
  "re": 3693,
  "reach": 1592,
  "reaching": 1289,
  "read": 3996,
  "reading": 5839,
  "reads": 3079,
  "ready": 1627,
  "real": 56,
  "really": 1287,
  "ream": 984,
  "reason": 2702,
  "reat": 4531,
  "rec": 4198,
  "record": 3897,
  "recorded": 1881,
  "ree": 340,
  "reek": 1311,
  "rees": 3302,
  "ref": 1421,
  "register": 4194,
  "regular": 4328,
  "rel": 1864,
  "release": 5013,
  "released": 5165,
  "religious": 4461,
  "remote": 3904,
  "remove": 952,
  "renched": 1133,
  "rendered": 5199,
  "rene": 2227,
  "rent": 4019,
  "rep": 2549,
  "repair": 5788,
  "repe": 1281,
  "repeat": 4007,
  "res": 5177,
  "reset": 619,
  "response": 3214,
  "ressed": 5369,
  "rest": 569,
  "restricted": 3325,
  "result": 3641,
  "return": 5583,
  "rev": 2679,
  "reverse": 546,
  "rh": 5646,
  "rib": 1384,
  "ric": 4330,
  "rical": 3204,
  "rice": 3036,
  "rick": 2017,
  "ricted": 4673,
  "ridden": 4413,
  "ride": 4079,
  "ried": 1332,
  "rief": 604,
  "rig": 790,
  "right": 3684,
  "rikes": 2388,
  "rill": 3360,
  "rily": 2557,
  "rim": 3949,
  "ring": 2614,
  "rings": 219,
  "rise": 4608,
  "rises": 4256,
  "rising": 3320,
  "riter": 4650,
  "rium": 1433,
  "river": 3025,
  "ro": 1996,
  "road": 2696,
  "roads": 737,
  "rock": 3112,
  "rocket": 3012,
  "rod": 2620,
  "rol": 5866,
  "roll": 511,
  "rolled": 4067,
  "roller": 1180,
  "rolley": 5685,
  "rolling": 1190,
  "rom": 5382,
  "ron": 1534,
  "ronic": 4423,
  "room": 1859,
  "rooms": 2775,
  "ross": 5582,
  "rot": 662,
  "rots": 4322,
  "rough": 689,
  "round": 3233,
  "row": 4964,
  "rowd": 157,
  "rowing": 4966,
  "rows": 867,
  "rs": 3742,
  "ru": 4878,
  "rub": 1810,
  "ruck": 4095,
  "ruction": 466,
  "ruff": 3333,
  "rum": 5817,
  "run": 4002,
  "running": 1225,
  "runs": 2162,
  "rush": 2571,
  "rust": 1613,
  "ry": 4769,
  "rying": 4701,
  "s": 5429,
  "sa": 3272,
  "safety": 5626,
  "said": 2773,
  "same": 5259,
  "sample": 2801,
  "sand": 1267,
  "sat": 2839,
  "saw": 4903,
  "sc": 4137,
  "scan": 5865,
  "scene": 4969,
  "school": 1312,
  "science": 4686,
  "screen": 1210,
  "scrib": 2312,
  "se": 5769,
  "sea": 1072,
  "search": 1759,
  "second": 130,
  "seconds": 4645,
  "sect": 339,
  "section": 2105,
  "secut": 259,
  "see": 4394,
  "seen": 3594,
  "selection": 4797,
  "self": 4317,
  "sequence": 1732,
  "series": 5133,
  "server": 5652,
  "service": 2945,
  "services": 5690,
  "ses": 5379,
  "set": 5267,
  "sets": 1325,
  "setting": 2381,
  "settings": 4266,
  "seven": 4265,
  "sever": 4941,
  "severe": 4226,
  "sh": 4755,
  "shake": 1296,
  "shape": 4977,
  "shaped": 5430,
  "sharp": 1347,
  "she": 536,
  "shed": 2376,
  "sheet": 1902,
  "sheets": 3808,
  "shield": 3633,
  "shift": 701,
  "ship": 1224,
  "ships": 3776,
  "shoot": 5183,
  "shop": 139,
  "shore": 4697,
  "short": 4796,
  "shot": 2886,
  "shots": 5469,
  "show": 5222,
  "shr": 3465,
  "shut": 5760,
  "side": 2012,
  "sight": 4379,
  "sign": 2101,
  "significant": 1427,
  "sil": 3713,
  "silver": 5148,
  "sim": 985,
  "similar": 2166,
  "simple": 3637,
  "sing": 3003,
  "single": 4389,
  "sit": 4901,
  "site": 4599,
  "six": 3931,
  "size": 2803,
  "sized": 3279,
  "sk": 5001,
  "skill": 1804,
  "sky": 5081,
  "sl": 3327,
  "sleep": 2143,
  "slow": 5525,
  "sm": 3095,
  "small": 838,
  "smith": 2380,
  "sn": 5275,
  "snap": 1335,
  "so": 3089,
  "social": 389,
  "socket": 4776,
  "soft": 3899,
  "sol": 3108,
  "sole": 5539,
  "solid": 5444,
  "some": 1292,
  "someone": 1562,
  "something": 1771,
  "sometimes": 3551,
  "son": 4392,
  "song": 2980,
  "soon": 2218,
  "sort": 4576,
  "sound": 906,
  "sounding": 5221,
  "source": 2915,
  "sp": 1617,
  "space": 5629,
  "spe": 3744,
  "speak": 2499,
  "speaking": 3721,
  "species": 487,
  "specific": 39,
  "spect": 4505,
  "speech": 616,
  "speed": 5283,
  "spin": 3047,
  "spl": 3572,
  "sports": 5841,
  "spot": 2368,
  "spr": 4561,
  "spread": 4698,
  "spring": 5129,
  "squ": 5528,
  "square": 4676,
  "st": 123,
  "stack": 4074,
  "stage": 1622,
  "stairs": 3842,
  "stall": 5370,
  "stand": 3570,
  "standard": 3462,
  "standing": 3850,
  "stantial": 4795,
  "start": 4556,
  "started": 5018,
  "starting": 1403,
  "state": 277,
  "states": 2274,
  "static": 3579,
  "station": 4960,
  "ste": 5417,
  "stead": 3017,
  "steam": 5913,
  "steel": 3774,
  "step": 1092,
  "steps": 3671,
  "stick": 1352,
  "sticks": 4348,
  "still": 5464,
  "stock": 4240,
  "stone": 2703,
  "stones": 2622,
  "stood": 4204,
  "stop": 338,
  "store": 2428,
  "storm": 4187,
  "storms": 2778,
  "str": 2690,
  "straight": 2121,
  "stream": 3240,
  "street": 5501,
  "strength": 953,
  "stretched": 416,
  "stri": 5511,
  "strike": 5124,
  "string": 5902,
  "strings": 1008,
  "stro": 2965,
  "stroke": 4564,
  "strong": 947,
  "strument": 4183,
  "stud": 3437,
  "stuff": 1378,
  "style": 853,
  "styles": 5442,
  "su": 4275,
  "sub": 3222,
  "success": 1891,
  "such": 1284,
  "suit": 3870,
  "sum": 3068,
  "super": 2976,
  "sur": 3424,
  "sure": 3643,
  "surface": 5809,
  "sw": 2650,
  "swe": 2286,
  "sweet": 1484,
  "swing": 4732,
  "switch": 2745,
  "sy": 3906,
  "sym": 1079,
  "system": 778,
  "t": 2688,
  "table": 2634,
  "tail": 4200,
  "take": 2501,
  "taking": 1337,
  "talk": 3740,
  "talking": 498,
  "tall": 1632,
  "tank": 1306,
  "tap": 1922,
  "target": 5205,
  "task": 3155,
  "te": 5328,
  "team": 1784,
  "ted": 2285,
  "telling": 1413,
  "tem": 1120,
  "ten": 3554,
  "ter": 2086,
  "tering": 1056,
  "termin": 1186,
  "ters": 4852,
  "tested": 4381,
  "testing": 5714,
  "text": 4418,
  "th": 4005,
  "than": 3514,
  "that": 2553,
  "the": 2556,
  "their": 3948,
  "them": 2433,
  "theme": 664,
  "then": 169,
  "ther": 1609,
  "there": 4121,
  "they": 4809,
  "thin": 3894,
  "thing": 291,
  "things": 728,
  "third": 1781,
  "this": 3452,
  "those": 2607,
  "though": 1510,
  "threatening": 1046,
  "three": 4371,
  "thro": 815,
  "through": 2659,
  "throw": 265,
  "ths": 2014,
  "tick": 4063,
  "tight": 888,
  "tile": 1263,
  "tim": 4605,
  "time": 5409,
  "timer": 547,
  "times": 5631,
  "tin": 2100,
  "ting": 3895,
  "tiny": 4694,
  "tle": 5334,
  "to": 5930,
  "today": 1492,
  "together": 4873,
  "told": 4078,
  "ton": 81,
  "tone": 231,
  "tones": 2669,
  "tons": 4298,
  "too": 3884,
  "tool": 3569,
  "tools": 3461,
  "top": 5835,
  "tor": 3216,
  "torn": 4168,
  "total": 974,
  "touch": 1828,
  "tower": 252,
  "town": 256,
  "tr": 3752,
  "tra": 3542,
  "track": 671,
  "tracks": 5761,
  "traditional": 3678,
  "train": 2222,
  "trans": 1059,
  "travel": 1007,
  "tree": 4559,
  "tro": 5224,
  "trump": 2958,
  "try": 5036,
  "ts": 2189,
  "tub": 1443,
  "tube": 3528,
  "tun": 3792,
  "tur": 3840,
  "turn": 4117,
  "turned": 2605,
  "tv": 66,
  "tw": 1163,
  "twitter": 3253,
  "two": 5215,
  "ty": 4931,
  "typ": 5899,
  "type": 1217,
  "types": 2602,
  "u": 1255,
  "ual": 4669,
  "ually": 3383,
  "uated": 873,
  "uates": 2974,
  "uating": 3538,
  "uba": 1216,
  "ucer": 5735,
  "uck": 298,
  "ucked": 5556,
  "ucking": 217,
  "uckles": 3151,
  "ucks": 901,
  "ud": 4813,
  "udd": 4011,
  "uddenly": 4398,
  "udding": 3947,
  "uddle": 4614,
  "uddled": 566,
  "udging": 1282,
  "uds": 1424,
  "ues": 608,
  "uff": 3543,
  "ug": 5092,
  "ugs": 4653,
  "uing": 1686,
  "uit": 3901,
  "ul": 3578,
  "ula": 3592,
  "ulated": 5751,
  "ulates": 4652,
  "ulation": 5104,
  "ull": 946,
  "uls": 5524,
  "ultane": 5280,
  "ults": 4626,
  "ulum": 1195,
  "um": 593,
  "umb": 3376,
  "umble": 3618,
  "umbled": 4869,
  "umbles": 210,
  "umbling": 4258,
  "uments": 4436,
  "umerous": 3890,
  "umin": 4279,
  "uming": 3773,
  "uminum": 5175,
  "ump": 2247,
  "umping": 3634,
  "umps": 1010,
  "ums": 2324,
  "un": 4184,
  "unc": 5455,
  "unch": 4710,
  "unctions": 4033,
  "under": 2847,
  "unders": 1165,
  "undreds": 502,
  "ungle": 5332,
  "unique": 2788,
  "unit": 4216,
  "unk": 3197,
  "unknown": 4372,
  "until": 2120,
  "unts": 4465,
  "uous": 494,
  "uously": 5168,
  "up": 2660,
  "upon": 5807,
  "ups": 4925,
  "ur": 925,
  "ural": 5475,
  "urban": 4748,
  "urg": 3247,
  "uring": 1277,
  "uristic": 4543,
  "urized": 4455,
  "urn": 550,
  "urring": 2365,
  "urry": 1020,
  "urs": 5366,
  "us": 1361,
  "use": 3853,
  "used": 2656,
  "user": 1599,
  "uses": 633,
  "ush": 1074,
  "ushes": 4578,
  "ushing": 1579,
  "using": 673,
  "uss": 1973,
  "ust": 4908,
  "usting": 349,
  "usual": 3803,
  "ut": 4495,
  "ute": 5365,
  "uted": 4456,
  "utter": 4211,
  "uttering": 1194,
  "utters": 499,
  "uzz": 5956,
  "v": 930,
  "var": 4892,
  "variable": 5123,
  "ve": 747,
  "ved": 4432,
  "veh": 2011,
  "vel": 278,
  "vent": 2198,
  "ver": 2528,
  "verb": 3962,
  "vers": 1782,
  "verse": 3567,
  "very": 5361,
  "ves": 2052,
  "via": 3174,
  "video": 1837,
  "view": 3731,
  "vil": 3397,
  "ving": 16,
  "viol": 1234,
  "vo": 5853,
  "voice": 1429,
  "vol": 3681,
  "volume": 156,
  "w": 668,
  "wagon": 2284,
  "wait": 3377,
  "wake": 736,
  "walk": 987,
  "walking": 5389,
  "wall": 917,
  "war": 5523,
  "ware": 2868,
  "warm": 1969,
  "warming": 2289,
  "warn": 3314,
  "warning": 3772,
  "was": 3911,
  "wash": 1088,
  "washed": 1943,
  "washer": 5758,
  "washing": 4736,
  "watch": 4099,
  "watching": 1223,
  "water": 959,
  "waters": 5569,
  "wave": 5699,
  "waves": 3550,
  "way": 783,
  "ways": 1365,
  "we": 4703,
  "weak": 4803,
  "weapon": 4670,
  "weather": 425,
  "web": 1363,
  "weed": 1269,
  "weet": 2335,
  "weight": 1569,
  "well": 1748,
  "went": 4201,
  "were": 3252,
  "wh": 5349,
  "what": 5706,
  "whe": 3724,
  "wheel": 3863,
  "when": 2215,
  "where": 5256,
  "which": 1888,
  "while": 2200,
  "white": 1564,
  "who": 1660,
  "whose": 2080,
  "wide": 5950,
  "wild": 1211,
  "will": 5047,
  "wind": 1639,
  "window": 2089,
  "windows": 1181,
  "wine": 4277,
  "wing": 3373,
  "wings": 2538,
  "winter": 5671,
  "wire": 387,
  "with": 110,
  "within": 3367,
  "without": 1767,
  "wo": 3407,
  "wolf": 3495,
  "wolves": 3976,
  "woman": 4510,
  "women": 5481,
  "wood": 1725,
  "woods": 4324,
  "words": 218,
  "work": 1901,
  "worked": 1451,
  "worker": 2479,
  "workers": 1053,
  "working": 628,
  "works": 2807,
  "workshop": 5150,
  "world": 5201,
  "would": 3415,
  "wra": 1173,
  "wrap": 3997,
  "wrapper": 2152,
  "write": 5130,
  "writing": 1316,
  "written": 1076,
  "ws": 4899,
  "x": 28,
  "y": 4167,
  "yard": 816,
  "yd": 1414,
  "year": 1123,
  "yet": 1426,
  "ying": 2849,
  "yl": 849,
  "ynchron": 1717,
  "you": 823,
  "young": 3440,
  "your": 2022,
  "ys": 4593,
  "yth": 1375,
  "z": 3160,
  "ze": 5241,
  "zer": 2375,
  "zes": 3990,
  "zing": 4296,
  "zo": 754,
  "zz": 3459,
  "zzle": 5585,
  "ĠI": 3332,
  "ĠSty": 4085,
  "Ġa": 249,
  "Ġab": 4917,
  "Ġable": 2862,
  "Ġaboard": 275,
  "Ġabound": 2588,
  "Ġabout": 3867,
  "Ġabove": 4445,
  "Ġabrupt": 1420,
  "Ġabruptly": 4530,
  "Ġacceler": 1705,
  "Ġaccelerate": 3345,
  "Ġaccelerated": 4174,
  "Ġaccelerating": 1873,
  "Ġacceleration": 2982,
  "Ġaccompan": 3318,
  "Ġaccompanied": 1693,
  "Ġaccompanies": 4945,
  "Ġaccompany": 4682,
  "Ġaccompanying": 4588,
  "Ġaccord": 3668,
  "Ġacross": 2535,
  "Ġaction": 5790,
  "Ġactivate": 3263,
  "Ġactivated": 3193,
  "Ġactive": 2293,
  "Ġactivities": 3123,
  "Ġactivity": 4326,
  "Ġactually": 4804,
  "Ġadded": 4161,
  "Ġadding": 5505,
  "Ġaddition": 5533,
  "Ġadditional": 851,
  "Ġaddress": 5269,
  "Ġadjacent": 181,
  "Ġadjusted": 2423,
  "Ġadjusting": 776,
  "Ġadjustment": 4071,
  "Ġadult": 377,
  "Ġadults": 833,
  "Ġadvances": 3950,
  "Ġadvancing": 4771,
  "Ġafar": 2473,
  "Ġaffected": 3124,
  "Ġafter": 5750,
  "Ġafternoon": 5178,
  "Ġafterwards": 174,
  "Ġagain": 5928,
  "Ġagainst": 3621,
  "Ġaged": 2674,
  "Ġages": 1653,
  "Ġaggressive": 5099,
  "Ġaggressively": 2857,
  "Ġagitated": 147,
  "Ġair": 1857,
  "Ġaircraft": 1038,
  "Ġairline": 1142,
  "Ġairliner": 5574,
  "Ġairplane": 454,
  "Ġairplanes": 3672,
  "Ġairport": 5890,
  "Ġalarm": 1516,
  "Ġalarming": 1183,
  "Ġalert": 886,
  "Ġalerts": 538,
  "Ġalien": 3653,
  "Ġalive": 2670,
  "Ġall": 2147,
  "Ġallowed": 2701,
  "Ġallows": 1814,
  "Ġalmost": 4345,
  "Ġalone": 1838,
  "Ġalong": 2288,
  "Ġalongside": 5647,
  "Ġaloud": 792,
  "Ġalready": 5908,
  "Ġalso": 2590,
  "Ġaltern": 5951,
  "Ġalternate": 4131,
  "Ġalternating": 1543,
  "Ġalthough": 1911,
  "Ġaltitude": 2833,
  "Ġaluminum": 233,
  "Ġalways": 1606,
  "Ġamb": 2887,
  "Ġambient": 1171,
  "Ġambulance": 2234,
  "Ġamid": 5323,
  "Ġamong": 2832,
  "Ġamount": 5648,
  "Ġamounts": 1415,
  "Ġamplified": 1872,
  "Ġamusement": 597,
  "Ġan": 3210,
  "Ġand": 3784,
  "Ġangle": 3747,
  "Ġangrily": 1172,
  "Ġangry": 4706,
  "Ġanimal": 2275,
  "Ġanimals": 2962,
  "Ġannouncement": 738,
  "Ġannouncements": 708,
  "Ġannouncer": 735,
  "Ġannounces": 3706,
  "Ġannouncing": 2459,
  "Ġannoying": 4501,
  "Ġanother": 5838,
  "Ġanswer": 1297,
  "Ġanswering": 1612,
  "Ġanswers": 3208,
  "Ġantique": 3834,
  "Ġanxious": 760,
  "Ġany": 2102,
  "Ġanything": 5808,
  "Ġapart": 2033,
  "Ġapartment": 245,
  "Ġape": 2647,
  "Ġapparatus": 5490,
  "Ġapparent": 5933,
  "Ġappears": 2774,
  "Ġapplaud": 814,
  "Ġapplauded": 512,
  "Ġapplause": 5339,
  "Ġappliance": 2416,
  "Ġapplied": 2826,
  "Ġapproach": 1140,
  "Ġapproached": 789,
  "Ġapproaches": 583,
  "Ġapproaching": 1793,
  "Ġaquarium": 2093,
  "Ġare": 3078,
  "Ġarea": 4207,
  "Ġareas": 2722,
  "Ġarena": 4492,
  "Ġarguing": 2559,
  "Ġarise": 4127,
  "Ġarm": 2065,
  "Ġarms": 2918,
  "Ġaround": 1202,
  "Ġarr": 3344,
  "Ġarranged": 505,
  "Ġarranging": 3822,
  "Ġarrival": 1992,
  "Ġarrives": 5231,
  "Ġartificial": 3759,
  "Ġas": 4497,
  "Ġasc": 3815,
  "Ġascending": 1231,
  "Ġashes": 3598,
  "Ġashore": 2593,
  "Ġaside": 4598,
  "Ġassembled": 3936,
  "Ġassembling": 5250,
  "Ġassembly": 3014,
  "Ġassorted": 1220,
  "Ġassortment": 3868,
  "Ġat": 3666,
  "Ġatmosphere": 296,
  "Ġatop": 2231,
  "Ġattached": 1134,
  "Ġattaches": 4467,
  "Ġattempted": 3595,
  "Ġattempting": 3699,
  "Ġattempts": 3044,
  "Ġattention": 3422,
  "Ġattract": 5425,
  "Ġauction": 1820,
  "Ġaud": 4080,
  "Ġaudible": 2645,
  "Ġaudience": 1049,
  "Ġaudio": 4532,
  "Ġauditor": 3350,
  "Ġauto": 154,
  "Ġautomatic": 5532,
  "Ġautomation": 1544,
  "Ġautomobile": 1398,
  "Ġautomobiles": 3789,
  "Ġautomotive": 3219,
  "Ġautos": 352,
  "Ġav": 5477,
  "Ġavailable": 1091,
  "Ġaverage": 53,
  "Ġaway": 1591,
  "Ġawhile": 2300,
  "Ġaxe": 3289,
  "Ġb": 2739,
  "Ġba": 4213,
  "Ġbaby": 390,
  "Ġback": 3974,
  "Ġbackdrop": 5911,
  "Ġbacked": 2201,
  "Ġbackground": 4688,
  "Ġbacking": 5037,
  "Ġbackpack": 5878,
  "Ġbacks": 1350,
  "Ġbackup": 3453,
  "Ġbackward": 4332,
  "Ġbackwards": 1160,
  "Ġbackyard": 5757,
  "Ġbacon": 3454,
  "Ġbad": 2124,
  "Ġbadly": 5589,
  "Ġbag": 3058,
  "Ġbags": 3638,
  "Ġbalanced": 3236,
  "Ġball": 1912,
  "Ġballoon": 5252,
  "Ġballs": 5611,
  "Ġban": 1826,
  "Ġband": 4978,
  "Ġbandwidth": 1322,
  "Ġbang": 5917,
  "Ġbanging": 5198,
  "Ġbank": 4679,
  "Ġbar": 2554,
  "Ġbare": 2290,
  "Ġbarely": 1685,
  "Ġbark": 1600,
  "Ġbarking": 5149,
  "Ġbarn": 4620,
  "Ġbarrel": 43,
  "Ġbarrels": 997,
  "Ġbase": 3955,
  "Ġbaseball": 555,
  "Ġbasement": 5565,
  "Ġbashing": 413,
  "Ġbasin": 3357,
  "Ġbasketball": 1961,
  "Ġbass": 854,
  "Ġbat": 4135,
  "Ġbath": 2835,
  "Ġbathing": 4799,
  "Ġbathroom": 2216,
  "Ġbay": 4658,
  "Ġbe": 5431,
  "Ġbeach": 1634,
  "Ġbeads": 4369,
  "Ġbeam": 415,
  "Ġbeans": 1853,
  "Ġbearing": 3127,
  "Ġbearings": 5274,
  "Ġbeast": 5831,
  "Ġbeat": 1037,
  "Ġbeaten": 5007,
  "Ġbeating": 2743,
  "Ġbeats": 4537,
  "Ġbeautiful": 4353,
  "Ġbeautifully": 910,
  "Ġbecame": 4506,
  "Ġbecause": 2262,
  "Ġbecome": 4890,
  "Ġbecomes": 5247,
  "Ġbecoming": 4482,
  "Ġbed": 3820,
  "Ġbee": 4649,
  "Ġbeen": 4704,
  "Ġbeer": 1526,
  "Ġbees": 5500,
  "Ġbefore": 919,
  "Ġbegan": 2632,
  "Ġbegin": 2500,
  "Ġbeginning": 5174,
  "Ġbeginnings": 796,
  "Ġbegins": 5112,
  "Ġbehind": 1775,
  "Ġbeing": 4788,
  "Ġbeings": 4420,
  "Ġbell": 3946,
  "Ġbells": 5688,
  "Ġbelow": 3844,
  "Ġbelt": 554,
  "Ġbelts": 3989,
  "Ġbench": 1842,
  "Ġbending": 4934,
  "Ġbends": 3748,
  "Ġbeneath": 2073,
  "Ġbent": 1861,
  "Ġbeside": 1455,
  "Ġbesides": 2842,
  "Ġbetween": 2167,
  "Ġbeverage": 5055,
  "Ġbicycle": 1253,
  "Ġbig": 588,
  "Ġbigger": 238,
  "Ġbike": 1931,
  "Ġbin": 4696,
  "Ġbird": 4956,
  "Ġbirds": 4729,
  "Ġbit": 2547,
  "Ġbiting": 2698,
  "Ġbits": 949,
  "Ġbl": 3449,
  "Ġblack": 3655,
  "Ġbladder": 229,
  "Ġblade": 2244,
  "Ġblades": 5089,
  "Ġblast": 859,
  "Ġblasted": 5621,
  "Ġblasting": 5054,
  "Ġblasts": 1520,
  "Ġblazing": 1320,
  "Ġble": 3540,
  "Ġblender": 4377,
  "Ġblending": 2561,
  "Ġblew": 4259,
  "Ġblind": 5234,
  "Ġblo": 5509,
  "Ġblock": 4304,
  "Ġblocked": 5471,
  "Ġblocks": 5421,
  "Ġblow": 5485,
  "Ġblowing": 605,
  "Ġblown": 2054,
  "Ġblows": 4061,
  "Ġbo": 3419,
  "Ġboard": 294,
  "Ġboards": 1440,
  "Ġboat": 2651,
  "Ġbob": 4498,
  "Ġbody": 1435,
  "Ġboil": 5340,
  "Ġboiled": 2429,
  "Ġboiling": 3958,
  "Ġboils": 2478,
  "Ġbolt": 4800,
  "Ġbolts": 3238,
  "Ġbone": 3720,
  "Ġbook": 700,
  "Ġbooks": 5090,
  "Ġboom": 2316,
  "Ġbooming": 3171,
  "Ġboots": 1085,
  "Ġbored": 1494,
  "Ġboth": 779,
  "Ġbottle": 2175,
  "Ġbottles": 3142,
  "Ġbottom": 4545,
  "Ġbounce": 2077,
  "Ġbounced": 4789,
  "Ġbounces": 4349,
  "Ġbouncing": 842,
  "Ġbow": 3547,
  "Ġbowl": 5300,
  "Ġbowls": 4341,
  "Ġbox": 2537,
  "Ġboxes": 681,
  "Ġboxing": 1707,
  "Ġboy": 2177,
  "Ġboys": 2513,
  "Ġbrake": 2491,
  "Ġbrakes": 2957,
  "Ġbraking": 3749,
  "Ġbranch": 976,
  "Ġbranches": 4830,
  "Ġbrass": 4902,
  "Ġbreak": 5307,
  "Ġbreakfast": 356,
  "Ġbreaking": 2297,
  "Ġbreaks": 1630,
  "Ġbreat": 4862,
  "Ġbreath": 450,
  "Ġbreathing": 3819,
  "Ġbreaths": 4853,
  "Ġbree": 2717,
  "Ġbreeze": 1144,
  "Ġbrew": 831,
  "Ġbrewing": 2173,
  "Ġbridge": 1191,
  "Ġbrief": 4631,
  "Ġbriefly": 533,
  "Ġbringing": 2603,
  "Ġbrings": 625,
  "Ġbrisk": 3837,
  "Ġbro": 5200,
  "Ġbroadcast": 4012,
  "Ġbroadcasting": 1768,
  "Ġbroadcasts": 843,
  "Ġbroke": 907,
  "Ġbroken": 2853,
  "Ġbrood": 3650,
  "Ġbroom": 5504,
  "Ġbrush": 5390,
  "Ġbrushed": 4260,
  "Ġbrushes": 2769,
  "Ġbrushing": 4060,
  "Ġbub": 4923,
  "Ġbubble": 1019,
  "Ġbubbles": 2755,
  "Ġbucket": 2386,
  "Ġbuckets": 2442,
  "Ġbuckle": 782,
  "Ġbuff": 2878,
  "Ġbuffer": 2637,
  "Ġbug": 1184,
  "Ġbuggy": 2267,
  "Ġbugs": 1396,
  "Ġbuild": 4744,
  "Ġbuilding": 5803,
  "Ġbuilds": 4739,
  "Ġbuilt": 4162,
  "Ġbulldo": 1703,
  "Ġbump": 4435,
  "Ġbumped": 5157,
  "Ġbumps": 5742,
  "Ġbunch": 1989,
  "Ġbur": 5852,
  "Ġburn": 2748,
  "Ġburner": 414,
  "Ġburning": 57,
  "Ġburns": 1042,
  "Ġburst": 1230,
  "Ġbursting": 3730,
  "Ġbursts": 2519,
  "Ġbus": 4622,
  "Ġbuses": 119,
  "Ġbush": 2401,
  "Ġbushes": 1445,
  "Ġbusiness": 3969,
  "Ġbustling": 943,
  "Ġbusy": 4032,
  "Ġbut": 3048,
  "Ġbutton": 3119,
  "Ġbuttons": 2049,
  "Ġbuy": 1319,
  "Ġbuzz": 391,
  "Ġbuzzing": 1761,
  "Ġby": 4062,
  "Ġc": 576,
  "Ġcabin": 1215,
  "Ġcabinet": 5825,
  "Ġcac": 191,
  "Ġcad": 117,
  "Ġcafe": 4196,
  "Ġcafeteria": 3430,
  "Ġcage": 463,
  "Ġcages": 1116,
  "Ġcall": 3266,
  "Ġcalled": 3135,
  "Ġcalling": 236,
  "Ġcalls": 2392,
  "Ġcalm": 5204,
  "Ġcalmed": 4807,
  "Ġcalming": 1064,
  "Ġcalmly": 2183,
  "Ġcame": 1640,
  "Ġcamera": 4950,
  "Ġcamp": 182,
  "Ġcan": 4735,
  "Ġcand": 1357,
  "Ġcandy": 5185,
  "Ġcanine": 4406,
  "Ġcannot": 2145,
  "Ġcanopy": 3549,
  "Ġcans": 3622,
  "Ġcant": 4663,
  "Ġcanvas": 1885,
  "Ġcanyon": 3498,
  "Ġcap": 5254,
  "Ġcaps": 4818,
  "Ġcar": 1205,
  "Ġcard": 1582,
  "Ġcardboard": 254,
  "Ġcards": 3923,
  "Ġcare": 5479,
  "Ġcarefully": 5069,
  "Ġcargo": 4913,
  "Ġcarn": 4595,
  "Ġcarp": 1334,
  "Ġcarpet": 500,
  "Ġcarriage": 3685,
  "Ġcarried": 5508,
  "Ġcarries": 2379,
  "Ġcarrots": 5693,
  "Ġcarry": 1032,
  "Ġcarrying": 1595,
  "Ġcars": 2144,
  "Ġcart": 2209,
  "Ġcarts": 4834,
  "Ġcarved": 5949,
  "Ġcarving": 5278,
  "Ġcasc": 4715,
  "Ġcascade": 1700,
  "Ġcase": 5233,
  "Ġcash": 4319,
  "Ġcasual": 5146,
  "Ġcasually": 5396,
  "Ġcat": 5547,
  "Ġcatch": 3972,
  "Ġcatches": 4021,
  "Ġcatching": 1620,
  "Ġcats": 5940,
  "Ġcaught": 2308,
  "Ġcause": 1954,
  "Ġcaused": 5548,
  "Ġcauses": 116,
  "Ġcausing": 4999,
  "Ġcave": 3826,
  "Ġcd": 2594,
  "Ġce": 2271,
  "Ġceases": 514,
  "Ġceiling": 1275,
  "Ġcelebrate": 5181,
  "Ġcelebrating": 542,
  "Ġcelebration": 5010,
  "Ġcell": 2995,
  "Ġcement": 5748,
  "Ġcenter": 4632,
  "Ġceramic": 5656,
  "Ġcereal": 948,
  "Ġceremony": 4693,
  "Ġcertain": 2181,
  "Ġch": 2250,
  "Ġchain": 5728,
  "Ġchains": 3301,
  "Ġchair": 3121,
  "Ġchairs": 93,
  "Ġchalk": 4239,
  "Ġchamber": 5695,
  "Ġchampagne": 1069,
  "Ġchange": 2321,
  "Ġchanged": 1251,
  "Ġchanges": 3978,
  "Ġchanging": 5939,
  "Ġchannel": 2569,
  "Ġchannels": 3261,
  "Ġchant": 1818,
  "Ġchanting": 4299,
  "Ġchants": 5000,
  "Ġcharge": 2493,
  "Ġcharges": 5600,
  "Ġchat": 2463,
  "Ġchatter": 3138,
  "Ġchatting": 1785,
  "Ġche": 4141,
  "Ġcheck": 1532,
  "Ġchecking": 4910,
  "Ġchecks": 1496,
  "Ġcheer": 2925,
  "Ġcheered": 5667,
  "Ġcheering": 2994,
  "Ġcheers": 246,
  "Ġchef": 5506,
  "Ġchewing": 4953,
  "Ġchicken": 5891,
  "Ġchickens": 1112,
  "Ġchicks": 507,
  "Ġchild": 518,
  "Ġchildren": 603,
  "Ġchim": 77,
  "Ġchip": 155,
  "Ġchips": 5925,
  "Ġchop": 4719,
  "Ġchopped": 3352,
  "Ġchopping": 79,
  "Ġchops": 2879,
  "Ġchord": 2526,
  "Ġchords": 333,
  "Ġchorus": 3736,
  "Ġchurch": 4741,
  "Ġchurn": 2613,
  "Ġcigarette": 1535,
  "Ġcircle": 1975,
  "Ġcircled": 4293,
  "Ġcircles": 2680,
  "Ġcircling": 3206,
  "Ġcircular": 3270,
  "Ġcircus": 443,
  "Ġcity": 2237,
  "Ġcl": 1530,
  "Ġclam": 2518,
  "Ġclash": 5230,
  "Ġclasp": 2694,
  "Ġclassical": 4695,
  "Ġclassroom": 2567,
  "Ġclean": 3262,
  "Ġcleaned": 5519,
  "Ġcleaner": 4756,
  "Ġcleaning": 4452,
  "Ġcleans": 1028,
  "Ġclear": 1379,
  "Ġclearing": 5048,
  "Ġclearly": 2457,
  "Ġclears": 4271,
  "Ġclerk": 1615,
  "Ġclick": 4838,
  "Ġclicked": 5584,
  "Ġclicking": 727,
  "Ġclicks": 882,
  "Ġcliff": 1900,
  "Ġclimbing": 1774,
  "Ġclimbs": 1459,
  "Ġclinging": 983,
  "Ġclip": 4181,
  "Ġclipping": 3479,
